reqResps/mvd_simple.req

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dob="http://dobdd.mvd.ru/">
    <soapenv:Header/>
    <soapenv:Body>
        <dob:srchAdm>
            <dob:usrF>simple</dob:usrF>
            <dob:VU>1111111111</dob:VU>
            <dob:tsRz>ë111ïë111</dob:tsRz>
        </dob:srchAdm>
    </soapenv:Body>
</soapenv:Envelope>